<?php


return [
    'VerificationRegister' => 'Подтверждение регистрации',
    'EmailConfirmation' => 'Подтверждение электонной почты',
    'VerifyLink' => 'Для подтеверждение регистарации перейдите по ссылке',
    'VerifyEmail' => 'Подтвердить электронную почту',
    'Register' => 'Регистрация',
    'Name' => 'Логин',
    'LastName' => 'Имя и Фамилия',
    'EMailAddress' => 'E-Mail Адрес',
    'Password' => 'Пароль',
    'ConfirmPassword' => 'Подтвердите Пароль',
    'CheckYourEmail' => 'Проверьте свою электронную почту. Перейдти по ссылке, чтобы подтвердить.',
    'ErrorLinkVerify' => 'Извините, ваша ссылка не может быть идентифицирована',
    'EmailVerified' => 'Ваш адрес электронной почты подтвержден. Теперь вы можете войти'
];